var lyrics = {
    anyway: [
        {
            name: "좋지 아니한가",
            singer: "유다빈 밴드",
            info: "신나버려",
            image: "img/anyway.jpg",
            lyric: '나무가 사라져간 산길' +
                '주인 없는 바다' +
                '그래도 좋지 아니한가' +
                '내 마음대로 되는 세상' +

                '밤이 오면 싸워왔던 기억' +
                '일기를 쓸 만한 노트와' +
                '연필이 생기지 않았나' +
                '내 마음대로 그린 세상' +

                '우린 노래해 더 나아질 거야' +
                '우린 추억해 부질없이 지난날들' +
                '바보같이 지난날들' +

                '그래도 너는 좋지 아니한가' +
                '바람에 흐를 세월 속에' +
                '우리 같이 있지 않나' +
                '이렇게 우린 웃기지 않는가' +
                '울고 있었다면 다시 만날 수 없는' +
                '세상에 우린 태어났으니까' +

                '저 푸른 하늘 구름 위에' +
                '독수리 높이 날고' +
                '카우보이 세상을 삼키려 하고' +
                '총성은 이어지네' +

                'TV 속에 싸워 이긴 전사' +
                '일기 쓰고 있는 나의 천사' +
                '도화지에 그려질 모습' +
                '그녀가 그려갈 세상' +

                '우린 노래해 더 나아질 거야' +
                '우린 추억해 부질없이 지난날들' +
                '바보같이 지난날들' +
                '그래도 우린 좋지 아니한가' +
                '강물에 넘칠 눈물 속에' +
                '우리 같이 있지 않나' +
                '이렇게 우린 웃기지 않는가' +
                '울고 있었다면 다시 만날 수 없는' +
                '세상이 멋지지 않았는가' +

                '우린 노래해 더 나아질 거야' +
                '우린 추억해 부질없이 지난날들' +
                '바보같이 지난날들' +

                '그래도 너는 좋지 아니한가' +
                '바람에 흐를 세월 속에' +
                '우리 같이 있지 않나' +
                '이렇게 우린 웃기지 않는가' +
                '울고 있었다면 다시 만날 수 없는' +
                '세상에 우린 태어났으니까' +
                '좋지 아니한가' +
                '바람에 흐를 세월 속에' +
                '우리 같이 있지 않나' +
                '이렇게 우린 웃기지 않는가' +
                '울고 있었다면 다시 만날 수 없는' +
                '세상에 우린 어디 있겠는가&ensp;'
        }
    ],

    faraway: {
        name: "Far Away",
        singer: "Lacuna",
        info: "신나버려",
        image: "img/faraway.jpg",
        lyric: `
            창 밖은 흑백으로 덮혀 있어
            아까부터 비는 내리고 있어
            너는 작은 의자에 몸을 맡기고
            아까부터 눈물을 흘리고 있어

            사실 내일은 아무 일도 없겠지만
            지금 우리는 무언가를 준비해야 해
            So we just gonna far away
            away, away, away, away
            So we just gonna far away
            away, away, away, away

            시간이 수직으로 떨어지고 있어
            정적 속에서 우린 소리치고 있어
            너는 우리의 시간들을 집어 던지고
            아까부터 눈물을 흘리고 있어

            사실 내일은 아무 일도 없겠지만
            지금 우리는 무언가를 준비해야 해
            So we just gonna far away
            away, away, away, away
            So we just gonna far away
            away, away, away, away

            사실 내일은 아무 일도 없겠지만
            지금 우리는 무언가를 준비해야 해
            So we just gonna far away
            away, away, away, away
            So we just gonna far away
            away, away, away, away
            `
    }
}